
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2.22"; ObjectID = "7"; */
"7.title" = "2.22";

/* Class = "NSMenuItem"; title = "1.8"; ObjectID = "8"; */
"8.title" = "1.8";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Desplegable de gammes"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Desplegable de gammes";

/* Class = "NSMenuItem"; title = "2.2"; ObjectID = "10"; */
"10.title" = "2.2";

/* Class = "NSMenuItem"; title = "Des d’arxiu"; ObjectID = "18"; */
"18.title" = "Des d’arxiu";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Camp de text de gamma"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Camp de text de gamma";

/* Class = "NSMenuItem"; title = "Personalitzada"; ObjectID = "20"; */
"20.title" = "Personalitzada";

/* Class = "NSTextFieldCell"; title = "1.80"; ObjectID = "100019"; */
"100019.title" = "1.80";
